/* Above average */
"Above average" = "Over middels";

/* Average */
"Average" = "Middels";

/* Awful */
"Awful" = "Elendig";

/* Below average */
"Below average" = "Under middels";

/* Excellent */
"Excellent" = "Utmerket";

/* Good */
"Good" = "Bra";

/* Poor */
"Poor" = "Dårlig";

/* Very good */
"Very good" = "Veldig bra";

